<?php
return [
    'list'=>[
        'success'=> 'عملیات با موفقیت انجام شد',
        'error'=> 'عملیات با شکست مواجه شد',
    ],
    'new'=>[
        'success'=> 'عملیات با موفقیت انجام شد',
        'error'=> 'عملیات با شکست مواجه شد',
    ],
    'edit'=>[
        'success'=> 'عملیات با موفقیت انجام شد',
        'error'=> 'عملیات با شکست مواجه شد',
    ],
    'like'=>[
        'delete'=> 'حذف پیام از علاقه مندی باموفقیت انجام شد',
        'success'=> 'عملیات با موفقیت انجام شد',
        'error'=> 'عملیات با شکست مواجه شد',
    ],
    'dislike'=>[
        'delete'=> 'حذف پیام از علاقه مندی باموفقیت انجام شد',
        'success'=> 'عملیات با موفقیت انجام شد',
        'error'=> 'عملیات با شکست مواجه شد',
    ],
    'delete'=>[
        'success'=> 'عملیات با موفقیت انجام شد',
        'error'=> 'عملیات با شکست مواجه شد',
    ],

];